tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
brew "ansible"
brew "mas"
brew "yarn"
brew "zplug"
brew "zsh"
cask "1password"
cask "appcleaner"
cask "caret"
cask "chatwork"
cask "coteditor"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "google-japanese-ime"
cask "hyper"
cask "karabiner-elements"
cask "sequel-pro"
cask "sketch"
cask "skitch"
cask "skype"
cask "slack"
cask "spotify"
cask "tower"
cask "transmit"
cask "visual-studio-code"
mas "Bear", id: 1091189122
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Kaleidoscope", id: 587512244
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Todoist", id: 585829637
